[
  {
    "_id": "55df6c289ea3daf7ca100e50",
    "isInStock": false,
    "cost": "$28.80",
    "picture": "http://placehold.it/500x750",
    "year": 1842,
    "authorID": 5,
    "about": "Deserunt eiusmod consectetur laboris amet excepteur id nulla cillum veniam nulla officia et. Mollit proident dolore ex qui enim non reprehenderit irure. Aute id et officia do anim ex. Magna reprehenderit cillum commodo laboris et aute qui nisi consequat consectetur exercitation incididunt. Lorem commodo magna adipisicing ut duis amet magna commodo excepteur irure dolore dolor. Ea anim aute nulla cillum aliquip labore do do Lorem sunt do. Exercitation qui tempor minim irure.\r\n",
    "title": "Sureplex",
    "tags": [
      "velit",
      "duis",
      "magna",
      "est",
      "id",
      "sunt",
      "sunt"
    ],
    "genreId": 2
  },
  {
    "_id": "55df6c28d6025c47ed3490a2",
    "isInStock": false,
    "cost": "$16.97",
    "picture": "http://placehold.it/500x750",
    "year": 1808,
    "authorID": 6,
    "about": "Labore excepteur sit officia labore fugiat enim quis anim. Nostrud in sint in ad sit exercitation. Non occaecat esse mollit do. Adipisicing consectetur adipisicing amet enim nisi dolor exercitation. Veniam occaecat et ad minim cupidatat do ex. Id laborum nostrud nulla nostrud reprehenderit pariatur reprehenderit consectetur nostrud adipisicing. Sint esse fugiat do ea nostrud do minim est culpa incididunt.\r\n",
    "title": "Rameon",
    "tags": [
      "non",
      "in",
      "adipisicing",
      "proident",
      "cupidatat",
      "aliquip",
      "sint"
    ],
    "genreId": 5
  },
  {
    "_id": "55df6c2888eea0ac9903b504",
    "isInStock": true,
    "cost": "$36.38",
    "picture": "http://placehold.it/500x750",
    "year": 1944,
    "authorID": 7,
    "about": "Id excepteur minim pariatur ex elit in. Ad aliqua nulla aute quis labore. Aliquip pariatur Lorem nisi ullamco excepteur esse reprehenderit et enim cupidatat sunt nulla elit qui. Esse quis eu duis sint ad aute sunt voluptate laboris sunt fugiat officia velit. Duis ullamco et sunt exercitation cupidatat laboris tempor. Excepteur eiusmod et pariatur ut ut duis cillum nostrud ea ex dolore aliqua minim.\r\n",
    "title": "Isologics",
    "tags": [
      "consequat",
      "ex",
      "tempor",
      "ex",
      "adipisicing",
      "non",
      "esse"
    ],
    "genreId": 1
  },
  {
    "_id": "55df6c2854895a0062e29318",
    "isInStock": false,
    "cost": "$34.35",
    "picture": "http://placehold.it/500x750",
    "year": 1977,
    "authorID": 7,
    "about": "Ullamco qui quis velit Lorem est tempor occaecat et fugiat dolor pariatur deserunt ea qui. Excepteur aliqua deserunt laboris cupidatat non sunt culpa laboris deserunt Lorem aliquip. Duis dolore excepteur commodo nostrud cillum. Culpa nostrud ut aute elit fugiat incididunt labore fugiat qui Lorem veniam. Mollit magna laboris ipsum eu sint aute magna enim Lorem. Voluptate cillum anim eiusmod aliqua do aliqua. Quis eu enim anim velit ut in consequat nisi mollit eu.\r\n",
    "title": "Euron",
    "tags": [
      "in",
      "consectetur",
      "ut",
      "officia",
      "minim",
      "quis",
      "tempor"
    ],
    "genreId": 3
  },
  {
    "_id": "55df6c28021bedf53a93245e",
    "isInStock": false,
    "cost": "$36.61",
    "picture": "http://placehold.it/500x750",
    "year": 1985,
    "authorID": 9,
    "about": "Veniam exercitation labore laboris cupidatat ipsum cillum commodo labore. In proident labore enim nulla. Eiusmod elit velit consequat mollit.\r\n",
    "title": "Providco",
    "tags": [
      "non",
      "ex",
      "deserunt",
      "irure",
      "fugiat",
      "Lorem",
      "exercitation"
    ],
    "genreId": 4
  },
  {
    "_id": "55df6c2840fe831966d20a66",
    "isInStock": true,
    "cost": "$38.38",
    "picture": "http://placehold.it/500x750",
    "year": 1830,
    "authorID": 5,
    "about": "Lorem proident velit fugiat tempor esse deserunt ipsum est incididunt laboris ea ipsum labore. Officia pariatur ea proident voluptate consectetur anim anim sint. Qui anim qui nulla deserunt nulla cupidatat enim consectetur tempor. Labore laboris sit non irure minim cupidatat ullamco consequat et quis.\r\n",
    "title": "Genesynk",
    "tags": [
      "laboris",
      "quis",
      "nostrud",
      "cillum",
      "qui",
      "excepteur",
      "in"
    ],
    "genreId": 4
  },
  {
    "_id": "55df6c28159a1aac55d065fa",
    "isInStock": true,
    "cost": "$37.06",
    "picture": "http://placehold.it/500x750",
    "year": 1831,
    "authorID": 5,
    "about": "Duis ea ullamco consequat eiusmod officia proident eiusmod aliquip et tempor dolor dolore ex aute. Consequat qui amet enim ullamco proident esse sint et sit. Eiusmod ex amet aliquip laborum cupidatat sint labore voluptate commodo veniam dolor minim velit. Duis ex elit voluptate pariatur labore ullamco culpa dolor pariatur. Ex ut officia occaecat velit.\r\n",
    "title": "Quantalia",
    "tags": [
      "velit",
      "mollit",
      "ex",
      "ad",
      "reprehenderit",
      "Lorem",
      "ipsum"
    ],
    "genreId": 4
  },
  {
    "_id": "55df6c28ef4b3b6c77210ca3",
    "isInStock": false,
    "cost": "$34.88",
    "picture": "http://placehold.it/500x750",
    "year": 2005,
    "authorID": 3,
    "about": "Nostrud duis ex magna minim anim sit voluptate non et enim irure esse. Cupidatat eiusmod reprehenderit quis ipsum. Esse ipsum reprehenderit deserunt aliquip exercitation consectetur adipisicing commodo aute fugiat.\r\n",
    "title": "Prismatic",
    "tags": [
      "est",
      "mollit",
      "sint",
      "consectetur",
      "culpa",
      "ad",
      "officia"
    ],
    "genreId": 4
  },
  {
    "_id": "55df6c28ee22ac6575a232ba",
    "isInStock": true,
    "cost": "$10.56",
    "picture": "http://placehold.it/500x750",
    "year": 1915,
    "authorID": 8,
    "about": "Reprehenderit quis labore cillum consectetur deserunt voluptate irure. Occaecat laboris dolore aute nulla amet anim cillum in. Voluptate nulla culpa tempor Lorem ut culpa sint deserunt magna id aliquip ad. Irure cillum nisi duis consequat id enim. Ullamco in deserunt reprehenderit ad id officia minim nulla eu labore enim.\r\n",
    "title": "Sensate",
    "tags": [
      "sunt",
      "aute",
      "anim",
      "excepteur",
      "aliquip",
      "dolore",
      "eu"
    ],
    "genreId": 2
  },
  {
    "_id": "55df6c28381c5b12e943e2e0",
    "isInStock": false,
    "cost": "$11.16",
    "picture": "http://placehold.it/500x750",
    "year": 1918,
    "authorID": 4,
    "about": "Excepteur nostrud anim nulla consectetur magna ad culpa culpa consequat ullamco velit proident. Anim reprehenderit non voluptate qui ea duis pariatur deserunt occaecat occaecat laborum irure quis exercitation. Velit ipsum veniam ullamco ullamco officia ex ea eu ad irure mollit veniam mollit sit.\r\n",
    "title": "Marqet",
    "tags": [
      "dolore",
      "aliquip",
      "adipisicing",
      "dolor",
      "adipisicing",
      "Lorem",
      "eiusmod"
    ],
    "genreId": 4
  }
]
